[{"triples": "(('Maksim_Gaspari', 'birthDate', '1883-01-26'), ('Maksim_Gaspari', 'deathDate', '1980-11-14'), ('Maksim_Gaspari', 'label', 'Maksim Gaspari'), ('Maksim_Gaspari', 'birthYear', '1883'), ('Maksim_Gaspari', 'deathYear', '1980'))", "abstract": "Maksim_Gaspari : Maksim Gaspari (26 January 1883 – 14 November 1980) was a Slovene painter best known for his paintings and illustrations as well as numerous postcards with folklore motifs and scenes from rural life. Gaspari was born in Selšček above Cerknica in Inner Carniola in 1883. He studied drawing at the Academy of Fine Arts Vienna but was unable to support himself financially so he returned to Kamnik, where he lived before going to Vienna. Later he studied in Munich for a while and settled in Ljubljana in 1913, where he taught art. He died in Ljubljana in 1980. Gaspari is today best known for his postcards with rural motifs and greetings as well as political messages. A collection of his postcards is held by the National and University Library in Ljubljana. He also illustrated numerous books and journals. He won the Levstik Award in 1949 for his illustrations of Korney Chukovsky's Čuri-Muri velikan (The Monster Cockroach). In 1953 he received the Prešeren Award for his achievements in painting. From 1972 he was a regular member of the Slovenian Academy of Sciences and Arts.</s>", "entity": "Maksim_Gaspari"}, {"triples": "(('Jason_Ratcliff', 'birthDate', '1967-12-08'), ('Jason_Ratcliff', 'birthYear', '1967'))", "abstract": "Jason_Ratcliff : Jason M. Ratcliff (born December 8, 1967) is an American NASCAR crew chief, who is employed by Joe Gibbs Racing and is the crew chief for their No. 18 Toyota Supra in the NASCAR Xfinity Series, driven by multiple drivers. He has worked for JGR since 2005 and prior to that was a crew chief for Brewco Motorsports and a pit crew member with and . He is the 2009 NASCAR Nationwide Series championship-winning crew chief, winning the championship with driver Kyle Busch.</s>", "entity": "Jason_Ratcliff"}, {"triples": "(('Luciano_Zavagno', 'birthDate', '1977-08-06'), ('Luciano_Zavagno', 'birthYear', '1977'))", "abstract": "Luciano_Zavagno : Luciano Germán Zavagno (born August 6, 1977 in Santa Fe) is an Argentine retired footballer.</s>", "entity": "Luciano_Zavagno"}, {"triples": "(('Eric_Rasmussen', 'birthDate', '1952-03-22'), ('Eric_Rasmussen', 'birthYear', '1952'))", "abstract": "Eric_Rasmussen : Eric Ralph Rasmussen (born March 22, 1952) is a former professional baseball pitcher, and current coach in the Minnesota Twins organization.</s>", "entity": "Eric_Rasmussen"}, {"triples": "(('Shiv_Singh', 'birthDate', '1938-07-05'), ('Shiv_Singh', 'deathDate', '2015-06-25'), ('Shiv_Singh', 'label', 'Shiv Singh'), ('Shiv_Singh', 'birthYear', '1938'), ('Shiv_Singh', 'deathYear', '2015'))", "abstract": "Shiv_Singh : Shiv Singh (5 July 1938 – 25 June 2015) was an Indian-Punjabi artist, known mainly for his work as a sculptor.</s>", "entity": "Shiv_Singh"}, {"triples": "(('Hal_Hutcheson', 'birthDate', '1920-05-16'), ('Hal_Hutcheson', 'deathDate', '1991-09-17'), ('Hal_Hutcheson', 'birthYear', '1920'), ('Hal_Hutcheson', 'deathYear', '1991'))", "abstract": "Hal_Hutcheson : Harold Thomas Hutcheson (May 16, 1920 – September 17, 1991) was an American professional basketball player. He played for the Denver Nuggets in the National Basketball League during the 1948–49 season and averaged 4.5 points per game.</s>", "entity": "Hal_Hutcheson"}, {"triples": "(('Julianne_Buescher', 'birthDate', '1965-02-04'), ('Julianne_Buescher', 'birthYear', '1965'), ('Julianne_Buescher', 'label', 'Julianne Buescher'))", "abstract": "Julianne_Buescher : Julianne Buescher (born February 4, 1965) is an American actress, writer, and puppeteer who performs in film, television, radio, and on stage. As a voice actress, she is known for many roles including Anko Mitarashi on Naruto. She hails from Cleveland, Ohio. Buescher is also a puppeteer for The Jim Henson Company, appearing with CeeLo Green as \"Piddles the Pug\" at the 2011 Grammy Awards and as the same character among others in the improvisational adult puppet show Puppet Up!. She also has worked for both Sesame Street and The Muppets.</s>", "entity": "Julianne_Buescher"}, {"triples": "(('Kamila_Volčanšek', 'birthDate', '1950-03-19'), ('Kamila_Volčanšek', 'label', 'Kamila Volčanšek'), ('Kamila_Volčanšek', 'birthYear', '1950'))", "abstract": "Kamila_Volčanšek : Kamila Volčanšek (born 19 March 1950) is a Slovene painter and illustrator of children's books. Volčanšek was born in Brežice in 1950. She graduated from the Academy of Fine Arts in Ljubljana in 1978. She has illustrated numerous children's books and won the Levstik Award in 1981 for her illustrations for the book Kralj Drozgobrad (King Thrushbeard) by the Brothers Grimm.</s>", "entity": "Kamila_Volčanšek"}, {"triples": "(('Kwon_Soo-hyun_(actor)', 'birthDate', '1986-08-18'), ('Kwon_Soo-hyun_(actor)', 'birthYear', '1986'), ('Kwon_Soo-hyun_(actor)', 'label', 'Kwon Soo-hyun'))", "abstract": "Kwon_Soo-hyun_(actor) : Kwon Soo-hyun (born August 18, 1986) is a South Korean actor. Three years into his acting career, Kwon finally got cast in the television series Run, Jang-mi (2014), playing a vital part in the drama. He also starred in High Society (2015). He has stated that he looks up to Park Hae-il as his role model.</s>", "entity": "Kwon_Soo-hyun_(actor)"}, {"triples": "(('Volodymyr_Malyshev', 'birthDate', '1950-07-26'), ('Volodymyr_Malyshev', 'birthYear', '1950'))", "abstract": "Volodymyr_Malyshev : Malyshev Volodymyr Stepanovych — colonel-general of militia of Ukraine, People's deputy of Ukraine of the V-th, VI-th, VII-th convocations (2006-2014), Doctor of Law (2013), Honored Lawyer of Ukraine (1997).Honored citizen of Alexander district, Donetsk region (decision number 4 / 35-235 Alexander Regional Council of 21.12.2005), Philanthropist, benefactor. Born on 26 July 1950 in Stalino, which was renamed in 1961 in Donetsk. His father, Malyshev Stepan Kuzmich (21 October 1904) - vet, came through the war and all his life worked at the Donetsk metallurgical plant in an open-heart plant as smelter. Died 29 March 1984. His mother, Malysheva Galyna Dmytrivna (13 July 1904) - housewife. Died 19 July 1990.Wife: Malysheva (maiden name - Prylutska) Olena Afonivna, 30 May 1951. Has two daughters Julia and Natalia, grandchildren Timur (in Orthodoxy Tikhon), Bogdan and Lada (in Orthodoxy Liya).</s>", "entity": "Volodymyr_Malyshev"}, {"triples": "(('Tim_Stauffer', 'birthDate', '1982-06-02'), ('Tim_Stauffer', 'birthYear', '1982'))", "abstract": "Tim_Stauffer : Timothy James Stauffer (born June 2, 1982) is an American former professional baseball pitcher. He played in Major League Baseball (MLB) for the San Diego Padres, Minnesota Twins and New York Mets.</s>", "entity": "Tim_Stauffer"}, {"triples": "(('Jean_Damman', 'birthDate', '1949-10-17'), ('Jean_Damman', 'label', 'Jean Damman'), ('Jean_Damman', 'birthYear', '1949'))", "abstract": "Jean_Damman : Jean Damman (born 17 October 1949) is a Belgian equestrian. He competed in two events at the 1972 Summer Olympics.</s>", "entity": "Jean_Damman"}, {"triples": "(('David_Cooke_(basketball)', 'birthDate', '1963-09-27'), ('David_Cooke_(basketball)', 'birthYear', '1963'))", "abstract": "David_Cooke_(basketball) : David D. Cooke (born September 27, 1963) is an American former professional basketball player who had a brief career with the National Basketball Association's Sacramento Kings. Born in Sacramento, California, he was a 6'8\", 230 lb forward and played college basketball at Saint Mary's College of California. Playing twelve games for the Kings during the 1985-86 NBA season, Cooke averaged 1.5 points and 1.7 rebounds per game. He also played for the Wisconsin Flyers of the Continental Basketball Association that season. Cooke attended Christian Brothers High School in Sacramento, California</s>", "entity": "David_Cooke_(basketball)"}, {"triples": "(('Murder_of_Aqsa_Parvez', 'birthDate', '1991-04-22'), ('Murder_of_Aqsa_Parvez', 'birthYear', '1991'), ('Murder_of_Aqsa_Parvez', 'deathDate', '2007-12-10'), ('Murder_of_Aqsa_Parvez', 'deathYear', '2007'))", "abstract": "Murder_of_Aqsa_Parvez : Aqsa \"Axa\" Parvez (Urdu: اقصیٰ پرویز; April 22, 1991 – December 10, 2007) was the victim of a murder in Mississauga, Ontario, Canada. During the murder trial, Superior Court Justice Bruce Durno acknowledged the slaying as an honour killing, stating, that he found it \"profoundly disturbing that a 16-year-old could be murdered by a father and brother for the purpose of saving family pride, for saving them from what they perceived as family embarrassment\". Aqsa's brother, Waqas, had strangled her. Aqsa's death was reported internationally and sparked a debate about the status of women in Islam. The Toronto Star stated that the father's perception of himself being unable to influence his daughter's behavior was a major factor in the death, and that \"Media in Toronto and around the world immediately reported and continues to report that Aqsa was killed because she refused to wear the hijab. But it was much more complicated than that.\"</s>", "entity": "Murder_of_Aqsa_Parvez"}, {"triples": "(('Tahir_Mahmood_(cricketer)', 'birthDate', '1962-09-15'), ('Tahir_Mahmood_(cricketer)', 'label', 'Tahir Mahmood'), ('Tahir_Mahmood_(cricketer)', 'birthYear', '1962'))", "abstract": "Tahir_Mahmood_(cricketer) : Tahir Mahmood (born 15 September 1962) is a Pakistani former cricketer. He played 48 first-class and 24 List A matches for several domestic teams in Pakistan between 1981 and 2003.</s>", "entity": "Tahir_Mahmood_(cricketer)"}, {"triples": "(('Rashid_Mahmood', 'birthDate', '1971-09-23'), ('Rashid_Mahmood', 'label', 'Rashid Mahmood'), ('Rashid_Mahmood', 'birthYear', '1971'))", "abstract": "Rashid_Mahmood : Rashid Mahmood (born 23 September 1971) is a Pakistani former cricketer. He played five first-class and eleven List A matches for several domestic teams in Pakistan between 1989 and 1992.</s>", "entity": "Rashid_Mahmood"}, {"triples": "(('Arthur_Soetaert', 'birthDate', '1913-04-14'), ('Arthur_Soetaert', 'deathDate', '2006-09-14'), ('Arthur_Soetaert', 'birthYear', '1913'), ('Arthur_Soetaert', 'deathYear', '2006'))", "abstract": "Arthur_Soetaert : Arthur Joseph Soetaert (April 14, 1913 – September 14, 2006) was a provincial politician from Alberta, Canada. He served as a member of the Legislative Assembly of Alberta from 1955 to 1959 sitting with the Liberal caucus in opposition.</s>", "entity": "Arthur_Soetaert"}, {"triples": "(('Eddie_Brown_(footballer,_born_2000)', 'birthDate', '2000-11-27'), ('Eddie_Brown_(footballer,_born_2000)', 'birthYear', '2000'))", "abstract": "Eddie_Brown_(footballer,_born_2000) : Edward James 'Eddie' Brown (born 27 November 2000) is an English professional footballer who plays for Hyde United.</s>", "entity": "Eddie_Brown_(footballer,_born_2000)"}, {"triples": "(('Roberto_Lacorte', 'birthDate', '1968-06-25'), ('Roberto_Lacorte', 'label', 'Roberto Lacorte'), ('Roberto_Lacorte', 'birthYear', '1968'))", "abstract": "Roberto_Lacorte : Roberto Lacorte (born 25 June 1968) is an Italian entrepreneur, racing driver, and sailor.</s>", "entity": "Roberto_Lacorte"}, {"triples": "(('Emanuel_Brítez', 'birthDate', '1992-03-26'), ('Emanuel_Brítez', 'label', 'Emanuel Brítez'), ('Emanuel_Brítez', 'birthYear', '1992'))", "abstract": "Emanuel_Brítez : Emanuel Brítez (born 26 March 1992) is an Argentine professional footballer who plays as a right-back for Fortaleza.</s>", "entity": "Emanuel_Brítez"}]