[{"triples": ":Carmen_Mondragón a :Person ;\n   :label \"Carmen Mondragón\" ;\n   :birthDate \"1893-07-08\" ;\n   :birthName \"María del Carmen Mondragón Valseca\" ;\n   :birthYear \"1893\" ;\n   :deathDate \"1978-01-23\" ;\n   :deathYear \"1978\" .\n", "abstract": "Carmen_Mondragón : María del Carmen Mondragón Valseca (July 8, 1893 – January 23, 1978), also known as Nahui Olin, was a Mexican painter, poet, and artist's model.</s>", "entity": "Carmen_Mondragón"}, {"triples": ":Ruel_Fox a :Person ;\n   :birthDate \"1968-01-14\" ;\n   :birthYear \"1968\" .\n", "abstract": "Ruel_Fox : Ruel Adrian Fox (born 14 January 1968) is a football coach, former professional footballer and club chairman of Whitton United. As a player he was midfielder who played in the Premier League for Norwich City, Newcastle United and Tottenham Hotspur. He also played in the Football League for West Bromwich Albion. He was capped twice at England B level, but later despite it being two years since retiring he awarded himself two caps for Montserrat whilst serving as head coach. Following retirement, Fox had a spell as manager of non-league Whitton United, where he has also acted as assistant manager and currently remains as the chairman. He has also worked as a personal trainer and has worked for Suffolk College.</s>", "entity": "Ruel_Fox"}, {"triples": ":Banjo_Paterson a :Person ;\n   :birthDate \"1864-02-17\" ;\n   :birthYear \"1864\" ;\n   :deathDate \"1941-02-05\" ;\n   :deathYear \"1941\" .\n", "abstract": "Banjo_Paterson : Andrew Barton \"Banjo\" Paterson, CBE (17 February 1864 – 5 February 1941) was an Australian bush poet, journalist and author. He wrote many ballads and poems about Australian life, focusing particularly on the rural and outback areas, including the district around Binalong, New South Wales, where he spent much of his childhood. Paterson's more notable poems include \"Clancy of the Overflow\" (1889), \"The Man from Snowy River\" (1890) and \"Waltzing Matilda\" (1895), regarded widely as Australia's unofficial national anthem.</s>", "entity": "Banjo_Paterson"}, {"triples": ":Marco_Baffi a :Person ;\n   :label \"Marco Baffi\" ;\n   :birthDate \"1964-03-01\" ;\n   :birthYear \"1964\" .\n", "abstract": "Marco_Baffi : Marco Baffi (born 1 March 1964) is an Italian male retired decathlete, which participated at the 1991 World Championships in Athletics.</s>", "entity": "Marco_Baffi"}, {"triples": ":Alex_Milton a :Person ;\n   :birthDate \"1996-05-19\" ;\n   :birthYear \"1996\" .\n", "abstract": "Alex_Milton : Alexander Geoffrey Milton (born 19 May 1996) is an English cricketer. He made his first-class debut on 4 April 2016 for Cardiff MCCU against Hampshire as part of the Marylebone Cricket Club University fixtures. In September 2017, Milton signed his first professional contract with Worcestershire County Cricket Club ahead of the 2018 season. In October 2018, Milton signed a three-year extension on his professional contract, confirming he will be staying at Worcestershire until 2021. He made his List A debut for Worcestershire against the West Indies A in a tri-series warm-up match on 19 June 2018.</s>", "entity": "Alex_Milton"}, {"triples": ":Alex_Weldon a :Person ;\n   :label \"Alex Weldon\" ;\n   :birthYear \"1914\" .\n", "abstract": "Alex_Weldon : Alex Weldon (1914 - 10 January 2004) was an American visual effects artist. He was born in Budapest, graduated from Hollywood High School and attended UCLA. He was nominated for two Academy Awards in the category of Best Visual Effects.</s>", "entity": "Alex_Weldon"}, {"triples": ":Luboš_Brchel a :Person ;\n   :label \"Luboš Brchel\" ;\n   :birthDate \"1920-03-07\" ;\n   :birthYear \"1920\" ;\n   :deathDate \"1981-10-31\" ;\n   :deathYear \"1981\" .\n", "abstract": "Luboš_Brchel : Luboš Brchel (7 March 1920 – 31 October 1981) was a Slovak alpine skier. He competed in three events at the 1948 Winter Olympics.</s>", "entity": "Luboš_Brchel"}, {"triples": ":Paulo_Portas a :Person ;\n   :birthDate \"1962-09-12\" ;\n   :birthName \"Paulo de Sacadura Cabral Portas\" ;\n   :birthYear \"1962\" .\n", "abstract": "Paulo_Portas : Paulo de Sacadura Cabral Portas (born 12 September 1962, Portuguese pronunciation: [ˈpawlu ˈpɔɾtɐʃ]) is a Portuguese media and political figure, who has, since the 1990s, been one of Portugal's leading conservative politicians. He was the leader of one of Portugal's right-wing parties, the CDS – People's Party (CDS-PP) from 1998 to 2005 and 2007–2016, on whose lists he was elected to the Portuguese Parliament in every legislative election between 1995 and 2015. He was Deputy Prime Minister from 2013 to 2015, Minister of State and Foreign Affairs from 2011 to 2013, and Minister of Defence from 2002 to 2005, all three times in coalitions of the PSD and his CDS-PP. Portas withdrew from politics in 2016.</s>", "entity": "Paulo_Portas"}, {"triples": ":Jeralyn_Merritt a :Person ;\n   :birthDate \"1949-09-28\" ;\n   :birthYear \"1949\" .\n", "abstract": "Jeralyn_Merritt : Jeralyn Elise Merritt (born September 28, 1949) is an American criminal defense attorney in private practice in Denver, Colorado, since 1974. She served as one of the trial lawyers for Timothy McVeigh in the Oklahoma City bombing case in 1996 and 1997. In 2002 Merritt founded and is the principal author of the blog TalkLeft: The Politics of Crime. She also serves as a legal commentator for news media programs and as an internet journalist.</s>", "entity": "Jeralyn_Merritt"}, {"triples": ":Maurice_Strong a :Person ;\n   :birthDate \"1929-04-29\" ;\n   :birthYear \"1929\" ;\n   :deathDate \"2015-11-27\" ;\n   :deathYear \"2015\" .\n", "abstract": "Maurice_Strong : Maurice Frederick Strong, PC, CC, OM, FRSC, FRAIC (April 29, 1929 – November 27, 2015) was a Canadian oil and mineral businessman and a diplomat who served as Under-Secretary-General of the United Nations. Strong had his start as an entrepreneur in the Alberta oil patch and was President of Power Corporation of Canada until 1966. In the early 1970s he was Secretary General of the United Nations Conference on the Human Environment and then became the first executive director of the United Nations Environment Programme. He returned to Canada to become Chief Executive Officer of Petro-Canada from 1976 to 1978. He headed Ontario Hydro, one of North America's largest power utilities, was national president and chairman of the Extension Committee of the World Alliance of YMCAs, and headed . He served as a commissioner of the World Commission on Environment and Development in 1986 and was recognised by the International Union for Conservation of Nature as a leader in the international environmental movement. He was President of the Council of the University for Peace from 1998 to 2006. More recently Strong was an active honorary professor at Peking University and honorary chairman of its Environmental Foundation. He was chairman of the advisory board for the Institute for Research on Security and Sustainability for Northeast Asia. He died at the age of 86 in 2015.</s>", "entity": "Maurice_Strong"}, {"triples": ":Babbu_Maan a :Person ;\n   :birthDate \"1975-03-29\" ;\n   :birthYear \"1975\" .\n", "abstract": "Babbu_Maan : Tejinder Singh \"Babbu\" Maan (born 29 March 1975) is an Indian singer-songwriter, music director, actor and film producer. Most of his artistic work focuses on Punjabi music and films. He is recognised as being among the biggest artists in Punjabi music.</s>", "entity": "Babbu_Maan"}, {"triples": ":Leticia_Sabater a :Person ;\n   :birthDate \"1966-06-21\" ;\n   :birthName \"Leticia María Sabater Alonso\" ;\n   :birthYear \"1966\" .\n", "abstract": "Leticia_Sabater : Leticia María Sabater Alonso (born in Barcelona, 21 June 1966) is a Spanish television presenter, actress and singer, who became known in the 1990s for her work in children's programming.</s>", "entity": "Leticia_Sabater"}, {"triples": ":Scott_S._Harris a :Person ;\n   :birthDate \"1965-11-07\" ;\n   :birthName \"Scott Sessions Harris\" ;\n   :birthYear \"1965\" .\n", "abstract": "Scott_S._Harris : Scott Sessions Harris (born November 7, 1965) is an American lawyer serving since September 2013 as the 20th Clerk of the Supreme Court of the United States. Prior to appointment to his current position, Harris spent 11 years as the Supreme Court's legal counsel. He is the grandson of Baseball Hall of Fame member, manager Bucky Harris of the Washington Senators.</s>", "entity": "Scott_S._Harris"}, {"triples": ":Badri_Venkatesh a :Person ;\n   :label \"Badri Venkatesh\" ;\n   :birthDate \"1974-05-02\" ;\n   :birthName \"Venkatesh\" ;\n   :birthYear \"1974\" .\n", "abstract": "Badri_Venkatesh : Badri Venkatesh (born 2 May 1974) is an Indian film director and television professional of work experience in film direction, film writing, television fiction writing, reality show direction, event direction, and film making, cinematic teaching, creative management, novel writing and short fiction film making. Venkatesh made his directorial debut with the 2010 Tamil film Baana Kaathadi.</s>", "entity": "Badri_Venkatesh"}, {"triples": ":Masanari_Nihei a :Person ;\n   :label \"Masanari Nihei\" ;\n   :birthDate \"1940-12-09\" ;\n   :birthName \"Masanari Nihei\" ;\n   :birthYear \"1940\" ;\n   :deathDate \"2021-08-21\" ;\n   :deathYear \"2021\" .\n", "abstract": "Masanari_Nihei : Masanari Nihei (二瓶 正也, Nihei Masanari, 9 December 1940 – 21 August 2021) was a Japanese actor. He played Mitsuhiro Ide in Ultraman, having won the role when originally cast actor Susumu Ishikawa left the production.</s>", "entity": "Masanari_Nihei"}, {"triples": ":Guido_Tenesi a :Person ;\n   :birthDate \"1953-07-05\" ;\n   :birthYear \"1953\" .\n", "abstract": "Guido_Tenesi : Guido Rocco Tenesi (born July 5, 1953) is a former ice hockey defenseman who played seven seasons of professional hockey from 1973 to 1980. He was drafted by the Pittsburgh Penguins in the 5th round (71st overall) of the 1973 NHL Amateur Draft, and was also drafted by the Toronto Toros in the 9th round (106th overall) of the 1973 WHA Amateur Draft.</s>", "entity": "Guido_Tenesi"}, {"triples": ":Henri_Kichka a :Person ;\n   :label \"Henri Kichka\" ;\n   :birthDate \"1926-04-14\" ;\n   :birthYear \"1926\" ;\n   :deathDate \"2020-04-25\" ;\n   :deathYear \"2020\" .\n", "abstract": "Henri_Kichka : Henri Kichka (14 April 1926 – 25 April 2020) was a Belgian writer and Holocaust survivor who was one of the leading figures in Holocaust education in Belgium. Kichka was the only member of his family to have survived the deportation of Belgian Jews to camps in Central and Eastern Europe. He began speaking on the importance of the memory of those who perished at the hands of the Nazis in the 1980s and spoke widely on his experiences to school audience. In 2005, published his autobiography, Une adolescence perdue dans la nuit des camps with a preface by the French historian Serge Klarsfeld. He is the father of cartoonist Michel Kichka.</s>", "entity": "Henri_Kichka"}, {"triples": ":Vijith_Nambiar a :Person ;\n   :label \"Vijith Nambiar\" ;\n   :birthDate \"1977-12-09\" ;\n   :birthYear \"1977\" .\n", "abstract": "Vijith_Nambiar : Vijith Nambiar (born 9 December 1977) is an Indian film director, music composer, playback singer, actor and producer, who works in Malayalam cinema and Tamil cinema. He made his film debut in 1995 as an assistant director in the Tamil film industry. As a trained Carnatic singer, he started playback track singing in the Malayalam and Tamil film industries from 1995 onwards for leading musical composers and professional playback singers. He made his original playback singing debut in 2018 with the song \"Thava Chintasu\" from Anurakthi, which is world's first 3D Sanskrit movie and the movie was showcased at IFFI. Vijith made his acting debut in Anurakthi (2018). His debut in the Malayalam film industry as director and music director was in 2018 with Munthiri Monchan: Oru Thavala Paranja Kadha, an urban musical romantic comedy, which was released in September 2019.</s>", "entity": "Vijith_Nambiar"}, {"triples": ":Nadia_Medjmedj a :Person ;\n   :label \"Nadia Medjmedj\" ;\n   :birthDate \"1974-03-20\" ;\n   :birthYear \"1974\" .\n", "abstract": "Nadia_Medjmedj : Nadia Medjmedj (born 20 March 1974) is a Paralympian athlete from Algeria competing mainly in category F56 shot put and discus throw events. She competed in the 2008 Summer Paralympics in Beijing, China. There, she won a bronze medal in both the women's shot put F57/F58 event and the women's discus throw F57/F58 event.</s>", "entity": "Nadia_Medjmedj"}, {"triples": "<http://dbpedia.org/resource/Bill_Kelly_(footballer,_born_1882)> a :Person ;\n   :birthDate \"1882-11-23\" ;\n   :birthYear \"1882\" ;\n   :deathDate \"1961-02-02\" ;\n   :deathYear \"1961\" .\n", "abstract": "Bill_Kelly_(footballer,_born_1882) : William George Kelly (23 November 1882 – 2 February 1961) was an Australian rules footballer who played for Fitzroy in the Victorian Football League (VFL). His son, Joe, played for Carlton and coached Footscray and South Melbourne.</s>", "entity": "Bill_Kelly_(footballer,_born_1882)"}]